Repository: gnachman/iTerm2
Catalog: sources/TerminalView/mul.lproj/CommandInfoViewController.xcstrings
Source language: en
Languages: de, ja, pt_br, ru, zh_hans

# 0w1-N3-vpN.title
source: /directory
de: /Verzeichnis

# 2qj-sU-AUO.ibShadowedToolTip
source: Copy directory
de: Verzeichnis kopieren
ja: ディレクトリをコピー
pt_br: Copiar diretório
ru: Скопировать каталог
zh_hans: 拷贝目录

# ais-yY-bgC.ibShadowedToolTip
source: Select command’s output
de: Ausgabe des Befehls auswählen
ja: コマンドの出力を選択
pt_br: Selecionar a saída do comando
ru: Выделить вывод команды
zh_hans: 选择命令的输出

# b7D-W4-4dx.title
source: 1h 35m
de: 1 Std. 35 Min.
ja: 1時間35分
ru: 1 ч 35 мин

# cYx-Tz-ls5.title
source: Output:
de: Ausgabe:
ja: 出力:
pt_br: Saída:
ru: Вывод:
zh_hans: 输出：

# eS6-Vw-gbd.title
source: Copied
de: Kopiert
ja: コピーしました
pt_br: Copiado
ru: Скопировано
zh_hans: 已拷贝

# gaG-d9-QES.ibShadowedToolTip
source: Copy command to clipboard
de: Befehl in die Zwischenablage kopieren
ja: コマンドをクリップボードにコピー
pt_br: Copiar comando para a área de transferência
ru: Скопировать команду в буфер обмена
zh_hans: 将命令拷贝到剪贴板

# KCF-7e-H8C.title
source: Started at %@
de: Gestartet um %@
ja: %@に開始しました
pt_br: Iniciado em %@
ru: Начато в %@
zh_hans: 于 %@ 启动

# lEf-yQ-9GU.ibShadowedToolTip
source: Open command in Composer
de: Befehl im Composer öffnen
ja: コマンドをコンポーザーで開く
pt_br: Abrir comando no Compositor
ru: Открыть команду в Композиторе
zh_hans: 在 Composer 中打开命令

# lO8-vd-LCm.ibShadowedToolTip
source: Draggable Folder
de: Ziehbarer Ordner
ja: ドラッグ可能なフォルダ
pt_br: Pasta arrastável
ru: Перетаскиваемая папка
zh_hans: 可拖移文件夹

# MHQ-ga-Xvf.title
source: command
de: Befehl
ja: コマンド
pt_br: comando
ru: команда
zh_hans: 命令

# nN8-GS-lBf.ibShadowedToolTip
source: Write command to terminal
de: Befehl ins Terminal schreiben
ja: コマンドをターミナルに書き込む
pt_br: Escrever comando no terminal
ru: Вставить команду в терминал
zh_hans: 将命令写入终端

# OEf-DH-Kf3.title
source: Directory:
de: Verzeichnis:
ja: ディレクトリ:
pt_br: Diretório:
ru: Каталог:
zh_hans: 目录：

# Oj2-Xr-SWy.title
source: Return Code:
de: Rückgabecode:
ja: 戻り値:
pt_br: Código de retorno:
ru: Код возврата:
zh_hans: 返回代码：

# Plm-e7-RFK.ibShadowedToolTip
source: Write directory to terminal
de: Verzeichnis ins Terminal schreiben
ja: ディレクトリをターミナルに書き込む
pt_br: Escrever diretório no terminal
ru: Вставить каталог в терминал
zh_hans: 将目录写入终端

# ueU-pI-V9e.title
source: Running Time:
de: Laufzeit:
ja: 実行時間:
pt_br: Tempo de execução:
ru: Время выполнения:
zh_hans: 运行时间：

# w1e-QE-s74.ibShadowedToolTip
source: Copy command’s output
de: Ausgabe des Befehls kopieren
ja: コマンドの出力をコピー
pt_br: Copiar a saída do comando
ru: Скопировать вывод команды
zh_hans: 拷贝命令的输出

# WLQ-uR-fm0.ibShadowedToolTip
source: Share command…
de: Befehl teilen…
ja: コマンドを共有…
pt_br: Compartilhar comando…
ru: Поделиться командой…
zh_hans: 共享命令…

# Xwa-Sy-XcB.title
source: Command:
de: Befehl:
ja: コマンド:
pt_br: Comando:
ru: Команда:
zh_hans: 命令：

# YSm-Mh-1SD.title
source: Disable showing offscreen command
de: Anzeige von Befehlen außerhalb des Bildschirms deaktivieren
ja: 画面外のコマンドの表示を無効にする
pt_br: Desativar exibição de comando fora da tela
ru: Отключить показ команды за пределами экрана
zh_hans: 关闭屏外命令的显示

# 08U-bp-m38.title
source: 12 bytes
ja: 12バイト
ru: 12 байт
